<?php

return [
    //'Произошла ошибка, или такого счета не существует!' => 'An error has occurred or such a bill does not exist!',
    //bill page
    //'Вы получаете 100% гарантию на возврат Ваших средств в течение 14 дней. Если данный курс Вам не подойдет, просто дайте нам знать и мы полностью вернем Вам деньги.' => 'Вы получаете 100% гарантию на возврат Ваших средств в течение 14 дней. Если данный курс Вам не подойдет, просто дайте нам знать и мы полностью вернем Вам деньги.',
//    'Мы используем передовые системы безопасности и Ваши данные надежно защищены в соответствии с действующим законом о защите данных и Политике конфиденциальности.' => 'Мы используем передовые системы безопасности и Ваши данные надежно защищены в соответствии с действующим законом о защите данных и Политике конфиденциальности.',
    //'Информация, которую Вы предоставляете - полностью защищена и ни при каких обстоятельствах не будет передана третьим лицам или опубликована.' => 'Информация, которую Вы предоставляете - полностью защищена и ни при каких обстоятельствах не будет передана третьим лицам или опубликована.',
    //'Политика конфиденциальности' => 'Политика конфиденциальности',
    //'Публичный договор' => 'Публичный договор',
    //'По любым вопросам свяжитесь с нами:' => 'По любым вопросам свяжитесь с нами:',

];
