<link rel="stylesheet" href="{{ asset(mix('css/bill/main.css')) }}">
<div class="order" style="width: 100%; max-width: 1000px;">
    <h2 class="order_title" id="order_title">ПУБЛИЧНЫЙ ДОГОВОР (ОФЕРТА)</h2>
    <h5 style="text-align:right; width: 100%; font-size:16px;">
        Создание документа 03.07.2009 <br>
        Исправленная версия 25.08.2018
    </h5><br>

    <div>
        <p>Настоящая оферта (далее Договор) адресована любому лицу (далее «Заказчик») и является публичным предложением Исполнителя заключить договор об оказании услуг, размещенный в сети Интернет по адресу <a href="/privatpolicy">{{ env('COMMON_DOMAIN') }}/privatpolicy</a> и может отправляться на электронную почту Заказчика на следующих условиях:</p>

        <p style="width:100%;"><strong>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ </strong><br></p>
        <p>Для целей этого Договора термины употребляются в таком значении:</p>

        <p><strong>1.1.</strong> Акцепт – полное, безусловное и безоговорочное принятие Заказчиком условий настоящего Договора без каких-либо исключений и/или ограничений и является равносильным заключению двухстороннего письменного Договора
        </p><p><strong>1.2.</strong> Заказчик – лицо, которое совершило Акцепт условий настоящего Договора и становится Заказчиком услуг Исполнителя по заключенному договору. Заказчиком может быть любое дееспособное физическое лицо, достигшее 18 лет, которое намерено получить услуги Исполнителя в порядке и на условиях, определенных настоящим Договором.</p>
        <p><strong>1.3.</strong> Исполнитель — ООО «Помощь Людям» и лица (субъекты предпринимательской деятельности), которые имеют право предоставлять услуги, предусмотренные настоящим Публичным договором (офертой). Наименование Исполнителя указывается в счете или иных документах на оплату Услуг.</p>
        <p><strong>1.4.</strong> Услуги — это предоставление Исполнителем ограниченного доступа Заказчику к Онлайн Курсам Исполнителя путем использования бесплатного программного обеспечения с закрытым кодом, обеспечивающим шифрованную голосовую и видеосвязь через Интернет между компьютерами (VoIP), используя технологии пиринговых сетей (SKYPE-консультации). Перечень Услуг, условия приобретения и другие условия, размещены на сайте <a href="/">{{ env('COMMON_DOMAIN') }}</a> </p>
        <p><strong>1.5.</strong> Онлайн Курсы — целостная сформированная совокупность Онлайн-занятий (консультаций, вебинаров, тренингов), электронных версий аудио-, видеозаписей занятий, семинаров, тренингов, курсов, фонограмм, видеограмм, текстовых, аудиовизуальных произведений, связанных между собой и структурированных на определенную тему, защищенных законодательством Российской Федерации в сфере интеллектуальной собственности, доступ к которым предоставляется через Сайт или Веб-страницу для использования Заказчиком.</p>
        <p><strong>1.6.</strong> Онлайн-занятие (консультация, вебинар, тренинг) — это консультирование, выступление, лекция, речь, которые происходят в режиме реального времени и/или в режиме трансляции их записи с помощью web-технологий путем предоставления Заказчику Персональной ссылки доступа на условиях настоящего Договора.</p>
        <p><strong>1.7.</strong> Сайт — совокупность данных, электронной (цифровой) информации, других объектов авторского права и (или) смежных прав и т.п., связанных между собой и структурированных в пределах домена delichev.com, доступ к которым осуществляется через указанный адрес сети Интернет.</p>
        <p><strong>1.8.</strong> Персональная ссылка — персональная формализованная в соответствии со стандартами сети Интернет запись адреса сайта или его части (Веб-страницы), что позволяет Заказчику получить доступ к Сайту в сети Интернет с использованием логина и пароля.</p>

        <p style="width:100%;"><br><br><strong>2.ОСНОВНЫЕ ПОЛОЖЕНИЯ</strong><br></p>

        <p><strong>2.1.</strong> Договор заключается между Исполнителем и Заказчиком услуг в форме договора присоединения.
        </p><p><strong>2.2.</strong> Настоящий Договор является публичным договором (далее именуется — Договор), который считается заключенным между Исполнителем, с одной стороны, Заказчиком, с другой, с момента Акцепта последним всех без исключения условий и положений настоящего Договора.</p>
        <p><strong>2.3.</strong> В порядке и на условиях, определенных настоящим Договором, Исполнитель обязуется предоставить Заказчику услуги, а Заказчик обязуется принять и оплатить оказанные Услуги.</p>
        <p><strong>2.4.</strong> Действиями, свидетельствующими о согласии соблюдать условия этого Договора, является Акцепт Заказчиком условий настоящего Договора.</p>
        <p><strong>2.5.</strong> Заказчик осуществляет Акцепт Договора после ознакомления с его условиями, размещенными на Сайте путем совокупного или отдельного выполнения любого из следующих действий:</p>
        <p><strong>2.5.1.</strong> Заполнение Заказчиком заявки на покупку услуг;</p>
        <p><strong>2.5.2.</strong> Оплаты Заказчиком услуги в полном объеме;</p>
        <p><strong>2.5.3.</strong> Проставления соответствующей отметки «ознакомился (-лась) с условиями данного договора и принимаю его условия».</p>
        <p><strong>2.6.</strong> Перечень и стоимость предоставления Услуг размещены на Сайте.</p>

        <p style="width:100%;"><br><br><strong>3. СТОИМОСТЬ УСЛУГ И ПОРЯДОК РАСЧЕТОВ</strong><br></p>

        <p><strong>3.1.</strong> Стоимость Услуг зависит от выбранной услуги или курса и указывается на Сайте Исполнителя или указывается в счете на оплату, которые высылаются Заказчику после заполнения Заявки на покупку услуги.
        </p><p><strong>3.2.</strong> Исполнитель вправе в одностороннем порядке изменить стоимость Услуг до момента оплаты путем публикации новой цены на Сайте.</p>
        <p><strong>3.3.</strong> Заказчик осуществляет оплату услуг на условиях 100% предоплаты.</p>
        <p><strong>3.4.</strong> По договоренности Сторон Заказчику может быть предоставлено право оплачивать Услугу частями.</p>
        <p><strong>3.5.</strong> Оплата Услуг Исполнителя означает ознакомление и полное согласие Заказчика с условиями настоящего Договора.</p>
        <p><strong>3.6.</strong> Оплата Услуг осуществляется путем перечисления денежных средств на текущий счет Исполнителя. Способы оплаты выбранной Услуги указываются на Сайте или в счете на оплату, которые высылаются Заказчику после заполнения Заявки на покупку Услуги.</p>
        <p><strong>3.7.</strong> Услуга считается оплаченной с момента зачисления средств на текущий счет Исполнителя.</p>
        <p><strong>3.8.</strong> В случае оплаты Услуги частями и невнесения любой из частей оплаты в оговоренный срок, Исполнитель имеет право отказать Заказчику в предоставлении доступа к соответствующей Услуге без возврата уплаченных средств.</p>

        <p style="width:100%;"><br><br><strong>4. УСЛОВИЯ ОКАЗАНИЯ УСЛУГ</strong><br></p>

        <p><strong>4.1.</strong> Для получения услуг Исполнителя Заказчик заполняет на Сайте заявку на покупку услуги.</p>
        <p><strong>4.2.</strong> В подтверждение заявки Исполнитель направляет Заказчику счет на оплату Услуг на электронную почту или другим способом.</p>
        <p><strong>4.3.</strong> Заказчик осуществляет оплату Услуг одним из выбранных способов, после чего сообщает Исполнителю о проведении оплаты с предоставлением подтверждающих документов, способом, который указан в счете на оплату.</p>
        <p><strong>4.4.</strong> После получения Исполнителем подтверждения оплаты, Заказчику на адрес электронной почты, указанный при заполнении заявки на покупку Услуги, направляется Персональная ссылка с логином и паролем для входа в личный кабинет.</p>
        <p><strong>4.5.</strong> В случае неполучения в течение 2 (двух) рабочих дней Заказчиком Персональной ссылки, Заказчик должен обратиться в службу поддержки Исполнителя путем направления письма на электронную почту: support@delichev.com </p>
        <p><strong>4.6.</strong> Персональная ссылка действительна для одного Заказчика, получившего указанную ссылку. Запрещается передача или перепродажа Персональной ссылки третьим лицам. </p>
        <p><strong>4.7.</strong> Заказчик самостоятельно несет ответственность за сохранение конфиденциальности и безопасности доступа к своему Персональному (Личному) кабинету, а также все действия, происходящие с помощью Персонального (Личного) кабинета, и обязуется безотлагательно сообщать Исполнителю о любом нарушении безопасности Персонального (Личного) кабинета.</p>
        <p><strong>4.8.</strong> Для получения Услуги Заказчик самостоятельно обеспечивает соблюдение надлежащих технических условий для персонального компьютера или другого мобильного устройства.</p>
        <p><strong>4.9.</strong> Расписание проведения Онлайн-занятий (консультаций, вебинаров, тренингов) может быть изменено Исполнителем в одностороннем порядке путем размещения такой информации одним, но неисключительно, из способов: размещение на веб-странице, отправление сообщения на электронный адрес Заказчика, телефон, Skype.</p>
        <p><strong>4.10.</strong> Во время участия в Онлайн-занятиях (консультациях, вебинарах, тренингах) запрещается разжигание межнациональных конфликтов, унижение других участников, тренера, реклама, нецензурные выражения и иное поведение, нарушающее морально-этические нормы и требования действующего законодательства. Исполнитель вправе аннулировать участие Заказчика в Онлайн-занятиях (консультациях, вебинарах, тренингах) без возврата полученной оплаты, в случае нарушения им вышеуказанных правил.</p>
        <p><strong>4.11.</strong> Использование Заказчиком полученных информации и материалов (аудио-, видеозаписей и т.п.) допускается только в личных целях и для личного использования.</p>
        <p><strong>4.12.</strong> Исполнитель вправе отказаться от предоставления услуг в одностороннем порядке и аннулировать доступ Заказчика к выбранному курсу в случае установления фактов передачи Заказчиком Персональной ссылки третьим лицам, распространения информации и материалов (аудио, видео и т.д.), полученных в результате получения Услуг, третьим лицам.</p>
        <p><strong>4.13.</strong> Исполнитель не несет ответственности за невозможность участия Заказчика в Онлайн-занятиях (консультациях, вебинарах, тренингах), которая возникла по причинам, независящим от Исполнителя.</p>

        <p style="width:100%;"><br><br><strong>5. ПРАВА И ОБЯЗАННОСТИ ЗАКАЗЧИКА</strong><br></p>

        <p><strong>Заказчик имеет право:</strong></p>

        <p><strong>5.1.</strong> Получить Услуги на условиях настоящего Договора.</p>
        <p><strong>5.2.</strong> Получить от Исполнителя информацию о предоставляемых Услугах, условиях их предоставления по телефону, указанным на Сайте, или направив соответствующий запрос на электронную почту, указанную на Сайте, или через форму обратной связи.</p>
        <p><strong>5.3.</strong> Входить в Персональный кабинет под своей учетной записью одновременно только с одной точки доступа (персональный компьютер, ноутбук, нетбук, планшет и др.).</p>
        <p><strong>5.4.</strong> На условиях указанного договора по согласованию с Исполнителем один раз перенести получения Услуги, стоимость которой оплачена в полном размере, на следующую дату ее предоставления, согласованную Сторонами. В случае такого переноса, возврат средств за предоставленные услуги возможен только в случае предоставления услуг ненадлежащего качества.</p>
        <p><strong>5.5.</strong> Заказчик пользуется всеми правами потребителя в соответствии с действующим законодательством Российской Федерации, регулирующего данные правоотношения.</p>

        <p><strong>Заказчик обязуется:</strong></p>

        <p><strong>5.6.</strong> Оплатить Услуги в полном объеме в порядке и сроки, предусмотренные настоящим Договором.</p>
        <p><strong>5.7.</strong> Предоставить достоверную контактную информацию в процессе заполнения заявки на покупку услуги. Заказчик несет ответственность за достоверность такой информации.</p>
        <p><strong>5.8.</strong> Поддерживать в исправном техническом состоянии оборудования и каналы связи, обеспечивающие доступ к Сайту.</p>
        <p><strong>5.9.</strong> Самостоятельно и своевременно знакомиться с информацией о времени, дате, стоимости и условиях предоставления Услуг, которая размещена на Сайте. Заказчик не вправе предъявлять Исполнителю претензии в случае несвоевременного ознакомления или неознакомление с информацией на Сайте. Заказчик принимает на себя всю ответственность за последствия несвоевременного ознакомления или неознакомления с информацией, размещаемой для него Исполнителем на Сайте.</p>
        <p><strong>5.10.</strong> Предоставить Исполнителю актуальную информацию о средствах связи для направления информационных материалов, а также для связи Исполнителя с Заказчиком в рамках оказания Услуг, согласно настоящему Договору.</p>

        <p><strong>Заказчику запрещается:</strong></p>

        <p><strong>5.11.</strong> Копировать, распространять любым способом аудио-, видео-, информационные материалы, записи Онлайн-занятия (консультации, вебинара, тренинга), полученные в рамках настоящего Договора.</p>
        <p><strong>5.12.</strong> Распространять материалы, полученные в рамках указанного Договора путем расшифровки (перевода аудио- и видеоматериалов в текстовый формат) или перевода на другие языки.</p>
        <p><strong>5.13.</strong> Использовать полученную в рамках настоящего Договора информацию, материалы в коммерческих целях путем пересказа или распространение любым способом полученных от Исполнителя знаний.</p>
        <p><strong>5.14.</strong> Использовать полученную от Исполнителя информацию, включая (без ограничения) с целью создания подобной и/или конкурентной услуги или сервиса, или с целью получения коммерческой или финансовой выгоды без предварительного согласования с Исполнителем.</p>
        <p><strong>5.15.</strong> Осуществлять свою деятельность на основе Услуг Исполнителя.</p>
        <p><strong>5.16.</strong> Допускать распространение недостоверной, ложной информации, информации, порочащей честь, достоинство, деловую репутацию Исполнителя, сотрудников и других лиц, а также информации, побуждающей и призывающей к межнациональной, этнической, половой, расовой нетерпимости, вражде, войне, изменению государственного устройства стран, информации, распространение которой запрещено действующим законодательством Российской Федерации и нормами Международного права в зависимости от территории предоставления услуг.</p>
        <p><strong>5.17.</strong> Передавать и / или предоставлять доступ к курсам любым третьим лицам, а также получать Услуги совместно с третьими лицами.</p>

        <p style="width:100%;"><br><br><strong>6. ПРАВА И ОБЯЗАННОСТИ ИСПОЛНИТЕЛЯ</strong><br></p>

        <p><strong>Исполнитель имеет право:</strong></p>

        <p><strong>6.1.</strong> Самостоятельно определять формы и способы предоставления Услуг, учитывая требования действующего законодательства Российской Федерации и условия Договора.</p>
        <p><strong>6.2.</strong> В одностороннем порядке определить стоимость Услуг.</p>
        <p><strong>6.3.</strong> Самостоятельно определять / изменять даты проведения Онлайн-занятий (консультаций, вебинаров, тренингов).</p>
        <p><strong>6.4.</strong> Самостоятельно определять / изменять содержание, продолжительность, количество информации в Онлайн-занятии (консультации, вебинаре, тренинге), функциональные возможности, интерфейс Веб-страницы в процессе предоставления Услуги.</p>
        <p><strong>6.5.</strong> Самостоятельно привлечь к оказанию Услуг третьих лиц, в том числе консультантов.</p>
        <p><strong>6.6.</strong> Получать от Заказчика любую информацию, необходимую для выполнения своих обязательств по Договору. В случае непредставления информации, неполного или неправильного представления информации, Исполнитель вправе приостановить предоставление Услуг по Договору до представления Заказчиком такой информации.</p>
        <p><strong>6.7.</strong> Проводить анкетирование, опрос Заказчика, в том числе запрашивать полученные отзывы о полученных Услугах, распространять (публиковать или иным образом распространять) результаты анкетирования (опроса) и полученные отзывы о полученных Услугах с соблюдением требований законодательства Российской Федерации о защите персональных данных.</p>
        <p><strong>6.8.</strong> Отказаться от предоставления Услуг или ограничить доступ Исполнителя к курсам без возврата уплаченных средств в следующих случаях:</p>
        <p><strong>6.8.1.</strong> Предоставление Заказчиком недостоверной информации.</p>
        <p><strong>6.8.2.</strong> Несоблюдение Заказчиком порядка оплаты, кроме случая осуществления оплаты в порядке, предусмотренном п. 3.4 Договора.</p>
        <p><strong>6.8.3.</strong> Нарушение Заказчиком п.п. 4.11, 4.12, 5.11-5.17 Договора.</p>
        <p><strong>6.9.</strong> Осуществлять массовую рассылку информационных сообщений (в том числе рекламных) на электронный адрес Заказчика. При этом такие сообщения должны содержать ссылки для отказа от рассылки, которая позволяет Заказчику самостоятельно отказаться от получения данной рассылки.</p>
        <p><strong>6.10.</strong> В одностороннем порядке вносить изменения в условия Договора путем размещения новой редакции Договора на Сайте.</p>

        <p><strong>Исполнитель обязуется:</strong></p>

        <p><strong>6.11.</strong> Предоставить Услуги надлежащего качества в порядке и на условиях, предусмотренных настоящим Договором.</p>
        <p><strong>6.12.</strong> Хранить информацию и сведения (в том числе персональные данные), полученные от Заказчика на выполнение условий настоящего Договора.</p>
        <p><strong>6.13.</strong> Предоставлять Заказчику информацию о предоставляемых Услугах, условия их предоставления.</p>
        <p><strong>6.14.</strong> Информировать Заказчика об изменении порядка предоставления Услуг (датах, расписаниях) путем размещения такой информации одним, но не исключительно, из способов: размещение на веб-странице, отправление сообщения на электронный адрес Заказчика, телефон, Skype.</p>

        <p style="width:100%;"><br><br><strong>7. ГАРАНТИИ И УДОСТОВЕРЕНИЯ СТОРОН</strong><br></p>

        <p><strong>7.1.</strong> Заказчик, принимая условия настоящего Договора, принимает на себя риски, связанные с использованием знаний, умений, навыков, полученных Заказчиком в ходе предоставления Услуг. </p>
        <p><strong>7.2.</strong> Исполнитель, гарантируя качество предоставляемых Услуг, не предоставляет гарантий на безошибочность и точное соответствие Услуг ожиданиям Заказчика к содержанию Услуг и полученных им результатов.</p>
        <p><strong>7.3.</strong> Исполнитель не несет ответственности за неполучение ожидаемого результата или получение результатов ниже ожиданий Заказчика, поскольку успешность использования Заказчиком полученных знаний, умений и навыков, зависит от многих известных и неизвестных Исполнителю факторов: правильности или ошибочности принятых Заказчиком решений, целеустремленности, упорства, уровня способностей Заказчика, других его индивидуальных качеств и персональных характеристик, что принимается обеими Сторонами.</p>
        <p><strong>7.4.</strong> Исполнитель не осуществляет педагогическую деятельность и не выдает каких-либо сертификатов, свидетельств, дипломов и тому подобное.</p>
        <p><strong>7.5.</strong> Соглашаясь с условиями Договора и принимая его условия, Заказчик гарантирует, что при осуществлении оплаты не использует данные других лиц (в том числе персональные данные).</p>
        <p><strong>7.6.</strong> Заказчик гарантирует, что не намерен осуществлять любые действия, которые помешали бы деловой репутации Исполнителя и / или третьих лиц, связанных договорными отношениями с Исполнителем, или противоречащие законодательству Российской Федерации, международным нормам и обычаям делового оборота; его действия направлены на получение услуг и в них не содержится злого умысла, мошеннических намерений, попыток несанкционированного доступа к информации, которая является собственностью Исполнителя.</p>
        <p><strong>7.7.</strong> Стороны гарантируют, что имеют необходимый объем правоспособности и дееспособности для заключения Договора.</p>
        <p><strong>7.8.</strong> В случае если качество услуг по каким-либо причинам является для Заказчика ненадлежащим, Исполнитель предоставляет Заказчику право обратиться к Исполнителю с Заявлением о возврате уплаченных средств исключительно только за основной Онлайн Курс ("Как вернуть любимую девушку", или "Как вернуть мужа", или "Как вернуть жену", или "Как сделать, чтобы любимый вернулся", или "Что делать, если муж Вам изменяет"), доступ к которому был предоставлен в соответствии с условиями Договора, в течение 14 (четырнадцати) календарных дней со дня его покупки (покупкой является предоставление товара и после чего уже начинается отсчёт времени).</p>
        <p><strong>7.9.</strong> Заявление на возврат средств, указанная в п. 7.8 Договора, направляется Заказчиком на следующий адрес support@delichev.com. Ответственность за правильность данных указанных в Заявлении несет Заказчик. Заявление на возврат средств должно содержать следующую информацию:</p>
        <p><strong>7.9.1.</strong> Фамилия, имя, отчество Заказчика;</p>
        <p><strong>7.9.2.</strong> Способ, дату и сумму оплаты Услуг;</p>
        <p><strong>7.9.3.</strong> Причины, по которым Заказчик считает, что предоставленная Услуга ненадлежащего качества;</p>
        <p><strong>7.9.4.</strong> Банковские реквизиты для возврата средств.</p>
        <p><strong>7.10.</strong> При условии соответствия Заявления на возврат средств требованиям п.п. 7.8, 7.9 Договора, Исполнитель возвращает оплаченные средства в течение 30 (тридцати) календарных дней со дня получения заявления. Возврат средств производится за вычетом комиссии платежных систем на указанные реквизиты в п. 7.9.4</p>
        <p><strong>7.11.</strong> В случае отсутствия в заявлении на возврат средств информации, указанной в п. 7.9 Договора или предоставление недостоверной информации, Исполнитель вправе отказать Заказчику в возврате средств.</p>
        <p><strong>7.12.</strong> В случае нарушения Заказчиком п.п. 4.11, 4.12, 5.7, 5.11.-5.17 Договора, средства, уплаченные Заказчиком Исполнителю, не возвращаются.</p>
        <p><strong>7.13.</strong> Любые претензии, заявления направленные Заказчиком после окончания срока, указанного в п. 7.8 Договора, Исполнителем не рассматриваются.</p>

        <p style="width:100%;"><br><br><strong>8. ОТВЕТСТВЕННОСТЬ СТОРОН</strong><br></p>

        <p><strong>8.1.</strong> В случае неисполнения или ненадлежащего исполнения обязательств, установленных Договором, Стороны несут ответственность в соответствии с законодательством Российской Федерации и положениями Договора.</p>
        <p><strong>8.2.</strong> Исполнитель не несет ответственности за неполучение Заказчиком Услуг по настоящему Договору, в случае:</p>
        <p><strong>8.2.1.</strong> Предоставления Заказчиком недостоверной информации во исполнение условий Договора, в том числе, но не исключительно, контактной информации (e-mail, Skype), а также непредоставление информации в случае изменения информации, предоставленной ранее;</p>
        <p><strong>8.2.2.</strong> Заказчик не может получить Услуги по техническим причинам, не зависящим от Исполнителя, в частности, при отсутствии у Заказчика доступа к сети Интернет в результате действий операторов связи, провайдеров, влияния компьютерных вирусов и / или других вредоносных программ, в связи с отсутствием у него необходимых программно-аппаратных средств и / или ненадлежащей оплаты такого доступа.</p>
        <p><strong>8.3.</strong> Исполнитель не несет ответственности за качество каналов связи общего пользования или служб, предоставляющих доступ Заказчику к Услугам, предоставляемых Исполнителем.</p>
        <p><strong>8.4.</strong> Исполнитель не несет ответственности за действия Заказчика в результате которых был нанесен ущерб другим Заказчикам услуг Исполнителя, как и не несет ответственности за ущерб, причиненный Заказчику вследствие действий других Заказчиков услуг.</p>
        <p><strong>8.5.</strong> Исполнитель не несет ответственности за несоответствие содержания Услуги ожиданиям Заказчика и / или его субъективную оценку. Такое несоответствие ожиданиям и / или отрицательная субъективная оценка не является основанием считать услуги предоставленными некачественно, или не в согласованном объеме.</p>
        <p><strong>8.6.</strong> Исполнитель не несет ответственности за действия третьих лиц, имевшие место при авторизации их на Сайте (Веб-странице) от имени Заказчика.</p>
        <p><strong>8.7.</strong> Заказчик самостоятельно несет ответственность за любые последствия, в том числе за ожидаемые результаты от полученной Услуги.</p>
        <p><strong>8.8.</strong> Все споры между Сторонами рассматриваются путем переговоров на основе урегулирования конфликта с максимальным учетом интересов Заказчика и Исполнителя.</p>
        <p><strong>8.9.</strong> В случае если Стороны не смогут прийти к согласию по спорным вопросам путем переговоров, такие споры подлежат передаче на рассмотрение суда в соответствии с действующим законодательством Российской Федерации.</p>

        <p style="width:100%;"><br><br><strong>9. ОБСТОЯТЕЛЬСТВА НЕПРЕОДОЛИМОЙ СИЛЫ (ФОРС-МАЖОР)</strong><br></p>

        <p><strong>9.1.</strong> Стороны освобождаются от ответственности за частичное или полное неисполнение любого из положений Договора, если это является следствием обстоятельств, которые наступили после вступления Договора в силу и находятся вне сферы контроля невыполняющей стороны. Такие причины включают стихийное бедствие, экстремальные погодные условия, пожары, войны, забастовки, военные действия, гражданские беспорядки, террористические акты, сбои в работе телефонных сетей общего пользования, электронных каналов связи, а также решения государственных органов и т.д., но не ограничиваются ими (далее — форс-мажор). Период освобождения от ответственности начинается с момента объявления невыполняющей Стороной форс-мажора, что подтверждается соответствующей справкой, заверенной торгово-промышленной палатой или другими доказательствами. Если форс-мажор возник в результате решения государственных органов, Стороны считают, что текст такого решения является достаточным доказательством наступления обстоятельств форс-мажора.</p>
        <p><strong>9.2.</strong> Обстоятельства форс-мажора автоматически продлевают срок исполнения обязательств на весь период его действия и ликвидации последствий. О наступлении форс-мажорных обстоятельств Стороны должны информировать друг друга безотлагательно. Если эти обстоятельства будут продолжаться более одного месяца, то каждая из Сторон будет иметь право отказаться от дальнейшего исполнения обязательств по Договору, и в таком случае ни одна из Сторон не будет иметь право на возмещение другой Стороной возможных убытков.</p>

        <p style="width:100%;"><br><br><strong>10. ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ И КОНФИДЕНЦИАЛЬНАЯ ИНФОРМАЦИЯ</strong><br></p>

        <p><strong>10.1.</strong> Соглашаясь с условиями Договора и принимая условия Договора, Заказчик предоставляет Исполнителю однозначное согласие на обработку любых персональных данных, ставших известными Исполнителю в результате предоставления Услуг на условиях настоящего Договора в соответствии с законодательством Российской Федерации в сфере защиты персональных данных.</p>
        <p><strong>10.2.</strong> Обработка персональных данных включает, но не ограничивается, сбор, регистрацию, накопление, хранение, адаптацию, изменение, обновление, использование и распространение (распространение, реализацию, передачу), обезличивание, уничтожение персональных данных, обрабатываемых Исполнителем, любым лицом, связанным с Исполнителем отношениями контроля с целью ведения базы персональных данных Заказчиков.</p>
        <p><strong>10.3.</strong> Заказчик соглашается, что Исполнитель не должен получать дополнительного согласия Заказчика для передачи персональных данных Заказчика любому лицу, связанному с Исполнителем отношениями контроля или в рамках договорных отношений.</p>
        <p><strong>10.4.</strong> Вся информация, которая стала известна Заказчику в связи с получением Услуг от Исполнителя по настоящему Договору (в том числе пароли доступа к курсам), является конфиденциальной информации и коммерческой тайной Исполнителя.</p>
        <p><strong>10.5.</strong> Заказчик обязуется не разглашать и не передавать конфиденциальную информацию и коммерческую тайну Исполнителя для ознакомления и / или использования третьим лицам без предварительного письменного согласия Исполнителя.</p>

        <p style="width:100%;"><br><br><strong>11. ПРАВА ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ</strong><br></p>

        <p><strong>11.1.</strong> Все Онлайн Услуги (курсы, консультации, вебинары, тренинги) в форме выступлений, лекций, выступлений; аудио и видео-практики, аудио- и видео-уроки, записи онлайн-трансляций в виде аудиовизуальных произведений, фонограмм и видеограмм, фотографические произведения, изображения, статьи и любые другие материалы, полученные Заказчиком на выполнение условий этого Договора (далее — Материалы) являются объектами прав интеллектуальной собственности и подлежат защите.</p>
        <p><strong>11.2.</strong> Авторские и смежные права на Материалы, к которым предоставляется доступ Заказчику принадлежат Исполнителю. Заказчику предоставляется лишь право пользования Материалами исключительно для личных некоммерческих целей.</p>
        <p><strong>11.3.</strong> Запрещается любым способом копирование, воспроизведение, распространение, исполнение, публичное сообщение, демонстрация, показ, использование, перевод, переработка, адаптация и любые подобные изменения Материалов без предварительного письменного согласия Исполнителя.  </p>

        <p style="width:100%;"><br><br><strong>12. ПРОЧИЕ УСЛОВИЯ</strong><br></p>

        <p><strong>12.1.</strong> Настоящий Договор вступает в силу с момента его заключения, предусмотренного п. 2.5 Договора, и действует бессрочно.</p>
        <p><strong>12.2.</strong> Настоящий Договор может быть расторгнут по взаимному согласию Сторон или в одностороннем порядке в случаях, предусмотренных настоящим Договором с соблюдением условий настоящего Договора.</p>
        <p><strong>12.3.</strong> В случаях, не предусмотренных настоящим Договором, Стороны руководствуются действующим законодательством Российской Федерации.</p>
        <p><strong>12.4.</strong> Стороны подтверждают полное и однозначное понимание ими предмета и содержания настоящего Договора, прав и обязанностей каждой Стороны, вытекающих или связанных с выполнением Договора, суть терминов, употребляемых в Договоре, а также соответствие текста Договора намерениям и воле Сторон.</p>
        <p><strong>12.5.</strong> Если любое положение (часть) Договора является или становится недействительным по любым основаниям, этот факт не влияет на действительность других положений Договора в целом.</p>
        <p><strong>12.6.</strong> Стороны соглашаются, что к отношениям, возникшим между ними на основании настоящего Договора, применяется право Российской Федерации.</p>
        <p><strong>12.7.</strong> Стороны вправе в любой момент заключить этот договор в форме письменного двухстороннего документа.</p>

        <p style="width:100%;"><br><br><strong>13. РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ</strong><br></p>

        <p>
            ООО "Помощь Людям" <br>
            Россия, Московская область, Москва, 115191, улица Рощинская 2-я, Дом 4, Офис 503<br>
            ОГРН: 5157746312499 ИНН: 7725302386<br>
            Телефон: +7 (495) 120-80-31<br>
            E-mail: <a href="mailto:support@delichev.com">support@delichev.com</a>
        </p>
    </div>
</div>
