<link rel="stylesheet" href="{{ asset(mix('css/bill/main.css')) }}">

<div class="order" style="width: 100%; max-width: 1000px;">
    <h2 class="order_title" id="order_title">Политика конфиденциальности и правила пользования сайтом</h2>
    <h5 style="text-align:right; width: 100%; font-size:16px;">
        Создание документа 03.07.2009 <br>
        Исправленная версия 28.08.2018
    </h5><br>
    <div>
        <p>
            <strong>Официальное уведомление о Правилах пользования сайтом</strong><br>
            Настоящий интернет-сайт <a href="https://magazin.delichev.com/">https://magazin.delichev.com</a>  (Сайт) принадлежит ООО «Помощь Людям» («Компания»), расположенному по адресу: Россия, Московская область, Москва, 115191, улица Рощинская 2-я, Дом 4, Офис 503. Настоящее официальное уведомление («Официальное уведомление») устанавливает правила пользования Сайтом. Пользуясь данным Сайтом, вы выражаете свое согласие с правилами, установленными в документе «Политика Конфиденциальности» - <a href="https://magazin.delichev.com/privatpolicy">https://magazin.delichev.com/privatpolicy</a>. Компания вправе в любое время внести изменения в правила, установленные настоящим Официальным уведомлением, которые вступают в силу немедленно. Продолжение пользования Сайтом после внесения изменений означает ваше согласие на соблюдение новых правил. Регулярно посещайте эту страницу для ознакомления с текущими условиями Официального уведомления.
        </p><br>
        <p>
            <strong>Политика конфиденциальности</strong><br>
            Настоящая Политика конфиденциальности регулирует порядок обработки и использования персональных и иных данных ООО "Помощь Людям" (далее — Оператор) при использовании Пользователями Сайта. <br>
            <strong>Если Пользователь не согласен с условиями настоящей Политики конфиденциальности, он обязан прекратить использование Сайта. Безусловным акцептом настоящей Политики конфиденциальности является начало использования Сайта Пользователем. </strong>
        </p>
        <p>
            <br><br><strong>1. ТЕРМИНЫ</strong> <br><br>
            1.1. <strong>Сайт</strong> - сайт, расположенный в сети Интернет по адресу <a href="https://magazin.delichev.com">https://magazin.delichev.com</a>
            <strong>Все исключительные права на Сайт и его отдельные элементы (включая программное обеспечение, дизайн) принадлежат Оператору в полном объеме. Передача исключительных прав Пользователю не является предметом настоящей Политики конфиденциальности.</strong>
        </p>
        <p>
            1.2. <strong>Пользователь</strong> — лицо, использующее Сайт.
        </p>
        <p>
            1.3. <strong>Законодательство</strong> — действующее законодательство Российской Федерации.
        </p>
        <p>
            1.4. <strong>Персональные данные</strong> — персональные данные Пользователя, которые Пользователь предоставляет о себе самостоятельно при Регистрации или в процессе использования функционала Сайта.
        </p>
        <p>
            1.5. <strong>Данные</strong> — иные данные о Пользователе (не входящие в понятие Персональных данных).
        </p>
        <p>
            1.6. <strong>Регистрация</strong> — заполнение Пользователем Регистрационной формы, расположенной на Сайте, путем указания необходимых сведений.
        </p>
        <p>
            1.7. <strong>Регистрационная форма</strong> — форма, расположенная на Сайте, которую Пользователь должен заполнить для прохождения Регистрации на Сайте.
        </p>
        <p>
            1.8. <strong>Услуга(и)</strong> — услуги, предоставляемые Оператором на основании <strong>Публичного Договора (Оферты)</strong>.
            /p&gt;
        </p><p>
            <br><br><strong>2. СБОР И ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ</strong><br><br>
            2.1. Оператор собирает и хранит только те Персональные данные, которые необходимы для оказания Услуг Оператором и взаимодействия с Пользователем.
        </p>
        2.2. Персональные данные могут использоваться в следующих целях:<p></p>
        <p>2.2.1 оказание Услуг Пользователю;</p>
        <p>2.2.2 идентификация Пользователя;</p>
        <p>2.2.3 взаимодействие с Пользователем;</p>
        <p>2.2.4 направление Пользователю рекламных материалов, информации и запросов; </p>
        <p>2.2.5 проведение статистических и иных исследований;</p>
        <p>2.2.6 обработка платежей Пользователя;</p>
        <p>2.2.7 мониторинг операций Пользователя в целях предотвращения мошенничества, противоправных ставок, отмывания денег;</p>
        <p>2.3. Оператор в том числе обрабатывает следующие данные:</p>
        <p>2.3.1 фамилия, имя и отчество;</p>
        <p>2.3.2 адрес электронной почты;</p>
        <p>2.3.3 номер мобильного телефона.</p>
        <p>2.3.4 IP адрес Пользователя.</p>
        <p>2.4. Срок обработки Персональных данных, ограничен сроком, указанным в Публичном Договоре.</p>
        <p>
            <br><br><strong>3. ПОРЯДОК ОБРАБОТКИ ПЕРСОНАЛЬНЫХ И ИНЫХ ДАННЫХ</strong><br><br>
            3.1. Оператор обязуется использовать Персональные данные в соответствии с Федеральным Законом «О персональных данных» № 152-ФЗ от 27 июля 2006 г. и внутренними документами Оператора.
        </p>
        <p>3.2. В отношении Персональных данных и иных Данных Пользователя сохраняется их конфиденциальность, кроме случаев, когда указанные данные являются общедоступными.</p>
        <p>3.3. Оператор имеет право сохранять архивную копию Персональных данных и Данных, в том числе после удаления аккаунта Пользователя.
            Оператор имеет право хранить Персональные данные и Данные на серверах вне территории Российской Федерации.</p>
        <p>3.4. Оператор имеет право передавать Персональные данные и Данные Пользователя без согласия Пользователя следующим лицам:</p>
        <p>3.4.1 государственным органам, в том числе органам дознания и следствия, и органам местного самоуправления по их мотивированному запросу;</p>
        <p>3.4.2 партнерам Оператора;</p>
        <p>3.4.3 в иных случаях, прямо предусмотренных действующим законодательством РФ.</p>
        <p>3.5. Оператор имеет право передавать Персональные данные и Данные третьим лицам, не указанным в п. 3.4. настоящей Политики конфиденциальности, в следующих случаях:</p>
        <p>3.5.1 Пользователь выразил свое согласие на такие действия;</p>
        <p>3.5.2 передача необходима в рамках использования Пользователем Сайта или оказания Услуг Пользователю;</p>
        <p>3.5.3 передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики.</p>
        <p>3.6. Оператор осуществляет автоматизированную обработку Персональных данных и Данных.</p>
        <p>3.7. Оператор осуществляет трансграничную передачу Персональных данных.</p>

        <p>
            <br><br><strong>4. ИЗМЕНЕНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</strong><br><br>
            4.1. Пользователь может в любой момент изменить (обновить, дополнить) Персональные данные посредством Личного кабинета либо путем направления письменного заявления Оператору.
        </p>
        <p>4.2. Пользователь в любой момент имеет право удалить Персональные данные и Данные.</p>
        <p>4.3. Пользователь гарантирует, что все Персональные данные являются актуальными и не относятся к третьим лицам.</p>

        <p><br><br><strong>5. ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ</strong><br><br>
            5.1. Оператор осуществляет надлежащую защиту Персональных и иных данных в соответствии с Законодательством и принимает необходимые и достаточные организационные и технические меры для защиты Персональных данных.
        </p>
        <p>5.2. Применяемые меры защиты в том числе позволяют защитить Персональные данные от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ними третьих лиц.</p>

        <p>
            <br><br><strong>6. ИНЫЕ ПОЛОЖЕНИЯ</strong> <br><br>
            6.1. К настоящей Политике конфиденциальности и отношениям между Пользователем и Оператором, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.
        </p>
        <p>6.2. Все возможные споры, вытекающие из настоящего Соглашения, подлежат разрешению в соответствии с действующим законодательством по месту регистрации Оператора. Перед обращением в суд Пользователь должен соблюсти обязательный досудебный порядок и направить Оператору соответствующую претензию в письменном виде. Срок ответа на претензию составляет 30 (тридцать) рабочих дней.</p>
        <p>6.3. Если по тем или иным причинам одно или несколько положений Политики будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Политики.</p>
        <p>6.4. Пользователь обязуется самостоятельно следить за изменениями Политики путем ознакомления с актуальной редакцией, размещенной на Сайте.</p>

        <p style="width:100%;">
            <br><br><strong>7. КОНТАКТНАЯ ИНФОРМАЦИЯ ОПЕРАТОРА</strong><br><br>
            7.1. Телефон: +7 (495) 120-80-31
        </p>

        <p>7.2. Электронный адрес: <a href="mailto:support@delichev.com">support@delichev.com</a></p>
        <p>7.3. Адрес: Россия, Московская область, Москва, 115191, улица Рощинская 2-я, Дом 4, Офис 503</p>
    </div>
</div>
